aic94xx-firmware
alacritty-git
alacritty-terminfo-git
android-sdk-platform-tools
cerebro
chromium-vaapi
chromium-widevine
copyq
cower
dragon-git
dropbox
electrum-ltc
fdroidserver
fonts-meta-extended-lt
gtk-theme-arc-grey-git
hotshots
hsetroot
i3-gaps
i3ipc-python-git
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
jdk8
jetty
light
ncurses5-compat-libs
nomachine
pam_u2f-git
pass-otp
peek
prettier
private-internet-access-vpn
py3status-git
python2-tzlocal
python-tzlocal
screenkey
teamviewer
thunderbird-enigmail
tmux-git
ttf-font-awesome
wd719x-firmware
wire-desktop-beta
xcalib
xrectsel
yay
