acpi
aircrack-ng
atom
browserify
byzanz
calibre
compton
diff-so-fancy
docker
dunst
efibootmgr
electrum
encfs
expect
feh
fontforge
freerdp
fzf
geeqie
ghc
git
go
gradle
grub
gsimplecal
htop
httpie
i3lock
i3status
i3-wm
imagemagick
intel-ucode
iw
jq
krita
libreoffice-fresh
libva-intel-driver
libva-vdpau-driver
libvdpau-va-gl
linux-headers
lsb-release
maven
mlocate
mpv
mtr
ncdu
neovim
net-tools
networkmanager
networkmanager-openvpn
networkmanager-pptp
nm-connection-editor
ntfs-3g
numlockx
openssh
os-prober
p7zip
pamixer
pass
pavucontrol
pulseaudio
pulseaudio-alsa
python2-neovim
python-neovim
python-pip
ranger
redshift
reflector
rsync
rust
sakura
sshuttle
stack
sway
terminus-font
the_silver_searcher
thunderbird
tig
tlp
tlp-rdw
tmux
transmission-qt
tree
udiskie
ufw
unclutter
unrar
unzip
urlwatch
w3m
wget
wmctrl
xdotool
xorg-server
xorg-xinit
xorg-xprop
xorg-xrandr
yapf
yarn
youtube-dl
zip
zsh
