alacritty-git
alacritty-terminfo-git
android-sdk-platform-tools
android-studio
browserpass
cerebro
chromium-vaapi-bin
copyq
cower
docker-machine-kvm
dropbox
dunst-git
font-manager
fonts-meta-extended-lt
gtk-theme-arc-grey-git
haskell-apply-refact
hotshots
i3ipc-python-git
intellij-idea-ultimate-edition
jdk
jdk7
jetty
kubectl-bin
lnav
minikube
pidcat
pkgbrowser
prettier
private-internet-access-vpn
pssh
py3status
python-pygame
python-tzlocal
python2-tzlocal
screenkey
slack-desktop
teamviewer
thunderbird-enigmail
ttf-font-awesome
wire-desktop-beta
xcalib
xrectsel
yay
