acpi
acpi_call
android-udev
ansible
arc-gtk-theme
argyllcms
autoconf
automake
bind-tools
binutils
bison
bluez-libs
browserify
byzanz
cabal-install
cairo
calibre
compton
cronie
cryptsetup
dhcpcd
dialog
diff-so-fancy
diffutils
dkms
docker
dosfstools
e2fsprogs
encfs
expect
fakeroot
feh
file
filesystem
findutils
flex
fontconfig
fontforge
freerdp
freetype2
fzf
gawk
geeqie
gettext
ghc
ghc-mod
git
glibc
gnome-keyring
go
go-tools
gradle
grep
groff
grub
gsimplecal
gvim
gzip
haskell-cairo
haskell-glib
haskell-gtk
haskell-gtk2hs-buildtools
haskell-pango
highlight
hindent
hlint
hoogle
htop
httpie
i3-wm
i3lock
i3status
iftop
imagemagick
inetutils
inotify-tools
iproute2
iputils
jfsutils
jq
krita
less
lib32-alsa-plugins
lib32-cairo
lib32-fontconfig
lib32-freetype2
lib32-libglvnd
lib32-libpulse
lib32-libva-intel-driver
lib32-libva-vdpau-driver
lib32-libvdpau
libappindicator-gtk2
libappindicator-gtk3
libappindicator-sharp
libglvnd
libnghttp2
libnm
libreoffice-still
libtermkey
libtool
libva-intel-driver
libva-vdpau-driver
libvdpau-va-gl
licenses
linux
linux-headers
logrotate
lsof
lvm2
make
man-db
man-pages
maven
mdadm
mediainfo
mercurial
mpg123
mpv
mtr
namcap
nano
ncdu
neovim
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
networkmanager-pptp
nfs-utils
ntp
numlockx
odt2txt
openal
openssh
openssl-1.0
os-prober
p7zip
pacman
pamixer
pass
patch
pavucontrol
pciutils
pcmciautils
perl
perl-try-tiny
pkg-config
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-keyutils
python-neovim
python-netifaces
python-pip
python-pyparsing
python-pytz
python-six
python-tqdm
python2-asn1crypto
python2-attrs
python2-automat
python2-neovim
python2-pip
python2-pygame
python2-pyparsing
python2-pytz
python2-requests
python2-tqdm
qemu
qt5-multimedia
qt5-speech
ranger
redshift
reiserfsprogs
rsync
sakura
sed
shellcheck
sshfs
sshuttle
stack
sudo
sway
synergy
sysfsutils
systemd-sysvcompat
tar
texinfo
the_silver_searcher
thunderbird
tig
tlp
tlp-rdw
tmux
tp_smapi
traceroute
transmission-qt
trash-cli
tree
udiskie
unclutter
unrar
unzip
usbutils
util-linux
vi
vorbis-tools
w3m
wget
which
wmctrl
wpa_supplicant
xdotool
xf86-input-synaptics
xf86-video-intel
xfsprogs
xloadimage
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xprop
xorg-xrandr
xsel
yapf
yarn
youtube-dl
zip
zsh
