aic94xx-firmware
alacritty-git
alacritty-terminfo-git
browserpass
cerebro
chromium-vaapi-bin
copyq
cower
dropbox
dunst-git
fonts-meta-extended-lt
gtk-theme-arc-grey-git
haskell-apply-refact
hotshots
i3ipc-python-git
intellij-idea-ultimate-edition
jdk
jetty
light
nomachine
pass-otp
prettier
private-internet-access-vpn
py3status
python2-tzlocal
python-tzlocal
screenkey
slack-desktop
teamviewer
thunderbird-enigmail
ttf-font-awesome
wd719x-firmware
wire-desktop-beta
xcalib
xrectsel
yay
