acpi
alacritty-git
android-sdk-platform-tools
android-studio
antigen-git
atom
aurutils-git
browserpass
btrfs-progs
calibre
ccid
cerebro
chromium-vaapi
chromium-widevine
compton
copyq
cryptboot
devtools
diff-so-fancy
docker
dragon-git
dropbox
dropbox-cli
dunst
efibootmgr
encfs
exa
exfat-utils
expect
fdroidserver
feh
firefox
fontforge
fonts-meta-extended-lt
freerdp
fwupd
fzf
geeqie
git
go
gradle
grub
gsimplecal
gtk-theme-arc-grey-git
hotshots
hsetroot
htop
httpie
i3-gaps
i3ipc-python-git
i3lock
i3status
imagemagick
inotify-tools
intellij-idea-ultimate-edition
intel-ucode
iw
jdk8
jetty
jq
krita
kubectl-bin
kubernetes-helm
libreoffice-fresh
libusb-compat
libva-intel-driver-git
libvdpau-va-gl
light
linux-headers
lsb-release
lscolors-git
maven
minikube-bin
mlocate
mpv
mtr
ncdu
neovim
net-tools
networkmanager
networkmanager-openvpn
networkmanager-pptp
nm-connection-editor
ntfs-3g
numlockx
openbsd-netcat
openssh
os-prober
otf-font-awesome
p7zip
pamixer
pam_u2f-git
pass
pavucontrol
pcsc-tools
peek
prettier
private-internet-access-vpn
pulseaudio
pulseaudio-alsa
py3status-git
pydf
python2-neovim
python2-tzlocal
python-azure-cli
python-gevent
python-neovim
python-pip
python-pylint
python-tzlocal
ranger
redshift
reflector
repoctl
rmtrash
rsync
rust
rvm
sakura
screenkey
shellcheck
snap-pac-grub
sshuttle
sway
terminus-font
the_silver_searcher
thunderbird
thunderbird-enigmail
tig
tlp
tlp-rdw
tmux
transmission-qt
tree
ttf-consolas-with-powerline
ttf-emojione
udiskie
ufw
unclutter
universal-ctags-git
unrar
unzip
urlwatch
vifm
virtualbox
virtualbox-ext-oracle
virtualbox-host-modules-arch
w3m
weechat
wget
wire-desktop-beta
wmctrl
xcalib
xdotool
xorg-server
xorg-xinit
xorg-xprop
xorg-xrandr
yapf
yarn
youtube-dl
yubikey-manager
yubikey-touch-detector
zip
zsh
